tap "codeship/taps"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "ksonnet/tap"
brew "ant"
brew "openssl"
brew "gdbm"
brew "python"
brew "awscli"
brew "bfg"
brew "emacs"
brew "cask"
brew "circleci"
brew "cmake"
brew "ctags"
brew "exercism"
brew "gdb"
brew "geoip"
brew "git"
brew "gitlab-runner"
brew "gnu-sed"
brew "gnupg"
brew "go@1.10"
brew "gradle"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "ninja"
brew "nvm"
brew "pyenv"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "swagger-codegen"
brew "tig"
brew "wget"
brew "heroku/brew/heroku"
brew "ksonnet/tap/ks"
cask "alfred"
cask "bartender"
cask "bittorrent"
cask "calibre"
cask "evernote"
cask "flux"
cask "gitter"
cask "insomnia"
cask "java"
cask "kaleidoscope"
cask "karabiner-elements"
cask "mamp"
cask "minikube"
cask "omnidisksweeper"
cask "postman"
cask "rescuetime"
cask "slack"
cask "stay"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
