tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "gdbm"
brew "python"
brew "bfg"
brew "emacs"
brew "cask"
brew "cmake"
brew "ctags"
brew "exercism"
brew "git"
brew "gitlab-runner"
brew "gnu-sed"
brew "gnupg"
brew "nvm"
brew "pyenv"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "tig"
brew "wget"
brew "heroku/brew/heroku"
cask "alfred"
cask "bartender"
cask "evernote"
cask "kaleidoscope"
cask "karabiner-elements"
cask "omnidisksweeper"
cask "slack"
cask "stay"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
