alfred
bartender
calibre
captur
dropbox
evernote
flux
gfxcardstatus
gitter
google-chrome
google-drive
kaleidoscope
mamp
mou
omnidisksweeper
recordit
rescuetime
sublime-text
vlcalfred
bartender
bittorrent
calibre
captur
cleanmymac
dotnet
dotnet-sdk
eclipse-java
evernote
flux
gfxcardstatus
gitter
insomnia
java
jet
kaleidoscope
karabiner-elements
mamp
minikube
omnidisksweeper
postman
recordit
rescuetime
slack
sourcetree
stay
sublime-text
virtualbox
visual-studio-code
vlc
vnc-viewer
whatsapp
wireshark
